<?php

return [
	"first_p" => "В этом разделе могла быть скучная информация о компании, краткий экскурс в прошлое компании и планы на будущее. Мы избавим вас от надоевших текстов. Мы – команда GeoTourist. Мы занимаемся любимым делом в любимой стране. Остальное вы узнаете из нашего интервью.«... Мы сидим в офисе компании GeoTourist. Это не первое интервью ребят, они абсолютно спокойны, собраны, Кристина негромко дает указания помощнику в преддверие какого-то важного мероприятия, Гиорги листает журнал. Ждем Сабу.",

   
    "second_p" => 'Иракли Сиордия, по его определению, друг компании. Эдакий талисманчик, под два метра ростом, наговаривает на мой диктофон: «Это мои люди. Им нравится свое дело, и мне нравится их отношение к делу, некоторый пофигизм. Все решается, все можно сделать. Можно сказать, что для них нет нерешаемых дел. Все можно сделать, главное, захотеть. И я полностью разделяю их подход. Потому я и здесь, с ними»',
    
    "third" => 'Вот и Саба появился. Садится. Итак, начнем… Вопрос ко всем. Мария Эксер: — Почему туризм? Что привлекло вас в эту сферу?<br><br>

Ребята переглядываются.<br><br>

Гиорги Ахвледиани: — Потому что это интересно.<br><br>

М.Э. – Что именно интересного в туризме?<br><br>

Г.А: — Эта сфера подходит тем, кто не любит рутины, скуки, монотонности, кто активен по жизни.<br><br>

М.Э: — А прежняя профессия была рутинной и скучной?<br><br>

Г.А: — Можно и так сказать. Я работал в банке, занимался финансами.<br><br>

М.Э. – Какая жизнь была у вас до туризма?....»<br><br>

Продолжение читайте <a href="http://newcaucasus.com/columnists/maria-exer/15280-biznes-v-gruzii-istoriya-uspeshnogo-startapa.html" target="_blank">здесь</a>',
    "team" => "Наша Команда",
];
